{"Network:": "Rete sociale", "Player info": "Informazioni giocatore", "Bets available": "Puntate disponibili", "Spend them and you can claim more in": "Spendi le puntate e potrai riceverne altre tra", "You survived for": "Sei sopravvissuto", "days and": "giorni e", "hours": "ore", "Your latest daily reward was": "La tua ultima ricompensa giornaliera è stata il", "Your car": "La tua macchina", "No car": "Nessuna macchina", "Create car": "Crea una macchina", "Secret shop": "Negozio segreto", "Visit secret shop": "Visita il negozio segreto", "In the secret shop you can buy 1 random item per day": "Nel negozio segreto puoi comprare 1 oggetto casuale al giorno", "If you don't have car you can also buy car bodywork": "Se non hai una macchina puoi anche comprare una carrozzeria", "You can change location every 4 hours": "Puoi cambiare località ogni 4 ore", "In every location you will still have access to betting, inventory and casino. Also you will see a special page depending on the location": "In ogni località avrai sempre accesso alle scommesse, all'inventario ed al casino. Inoltre vedrai una pagina speciale in base alla località.", "To access island you need to have a boat": "Per accedere all'isola devi avere una barca", "You can attack players on the map in the same location where you are once per day": "Puoi attaccare giocatori sulla mappa  una volta al giorno e nella località in cui ti trovi", "Players of level 1 and players in the city can't be attacked. All other players can be attacked only once per day": "I giocatori di livello 1 ed i giocatori nella città non possono essere attaccati. Tutti gli altri giocatori possono essere attaccati una volta al giorno", "When you attack the victim will be choosen randomly, if it has lesser or same level as you chance of successfull attack is 70%, otherwise 40%": "Quando attacchi, la vittima viene scelta casualmente. Se la vittima ha il tuo stesso livello o è di livello inferiore le chance di successo sono del 70%, altrimenti del 40%", "On successfull attack you get 1 lesser item, if the victim doesnt has lesser item you can get medium or even greater item": "Se l'attacco ha successo otterrai 1 oggetto piccolo, se la vittima non possiede oggetti piccoli puoi ottenerne 1 medio o addirittura grande", "Sounds": "Suoni", "Animations": "Animazioni", "Desktop notifications": "Notifiche Desktop", "Disable chat": "Disabilita chat", "Security": "Sicurezza", "Email notifications": "Notifiche Email", "Fun chat": "Chat divertente"}